tap "homebrew/bundle"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "zlib"
brew "bat"
brew "bison"
brew "ctop"
brew "libxml2"
brew "gettext"
brew "krb5"
brew "exa"
brew "fd"
brew "fish"
brew "freetype"
brew "fzf"
brew "gd"
brew "ghq"
brew "git-delta"
brew "htop"
brew "icu4c"
brew "jq"
brew "libedit"
brew "pkg-config"
brew "unzip"
brew "ripgrep"
brew "starship"
brew "tig"
brew "tre-command"
brew "tree"
brew "xclip"
brew "youtube-dl"
brew "yq"
