jethrokuan/fzf
decors/fish-colored-man
franciscolourenco/done
decors/fish-ghq
jorgebucaran/autopair.fish
paysonwallach/fish-you-should-use
laughedelic/brew-completions
LumaKernel/fish-fd-complete
jorgebucaran/fisher
jorgebucaran/fishtape
